import React from "react"

import Layout from "../components/layout"
import SEO from "../components/seo"

import green from "../images/green.jpg"

const ZPP = () => (
	<Layout>
		<SEO title="Защита прав потребителей в Самаре, цены на юридические услуги"/>
		<h1 className="page-header">Защита прав потребителей</h1>
		<img className="page-img" src={green} alt=""/>

		<h1 className="p-header-1">ВОЗВРАТ НЕКАЧЕСТВЕННОГО ТОВАРА</h1>

		<p className="p">При совершении купли-продажи все спорные моменты решаются в соответствии с ФЗ №2300-1. Если
			приобретен товар с дефектом, его можно вернуть.</p>

		<h1 className="p-header-1">Условия возврата</h1>
		<p className="p">Когда продавец нарушил права потребителя, покупатель требует:</p>

		<ul className="p">
			<li>замену товара на подобный.</li>
			<li>уменьшения цены.</li>
			<li>устранения недостатков.</li>
			<li>возврата денег за некачественный товар.</li>
		</ul>

		<p className="p">Кроме того, возможен возврат товара надлежащего качества. После приобретения вещи может оказаться,
			что она не подходит по каким-то параметрам. В течении 2 недель покупку можно вернуть.</p>

		<p className="p">Закон оберегает права продавца. В его интересах:</p>

		<ul className="p">
			<li>приобретатель гарантирует, что покупкой не пользовался.</li>
			<li>внешний вид товара, функциональные качества, ярлыки — без изменений.</li>
			<li>предъявляется кассовый чек.</li>
		</ul>

		<p className="p">Есть группа товаров, которые вернуть нельзя.</p>

		<p className="p">Возврат некачественного товара потребителями осуществляется в течение срока гарантии. Если его нет
			— до двух лет с момента приобретения.</p>


		<h1 className="p-header-1">
			Оперативная помощь юриста
		</h1>

		<p className="p">Можно воспользоваться услугами юристов. Их своевременная помощь сэкономит время, нервы, средства.
			Когда товар необходимо вернуть, приобретатель обращается к продавцу. Крупные торговые фирмы ценят репутацию, на
			конфликт не идут.

		</p>

		<p className="p">Бывает, продавец не согласен на возврат. Юристы в этой ситуации будут кстати. Они в соответствии с
			законом о возврате подскажут, как грамотно написать претензию, проконтролируют сроки рассмотрения, помогут
			обратиться в суд.</p>
		<p className="p">Потеря кассового чека — не причина отказываться от прав. Его заменят показания очевидцев. Если
			гарантийный срок товара менее 2 лет и закончился, но товар испорчен по вине производителя — также можно вернуть
			товар. Все эти нюансы знают опытные юристы.
		</p>

		<h1 className="p-header-1">
			Стадии процесса возврата
		</h1>

		<p className="p">Покупатель обращается с заявлением к представителю торговой организации. Можно воспользоваться услугами почты. Тогда претензия отправляется заказным письмом.

		</p>
		<p className="p">Десять дней дается на изучение заявления. В результате принимается решение об экспертизе или возврате.

		</p>
		<p className="p">Экспертиза призвана выявить причины дефекта. Срок возврата средств на счет покупателя — три дня. В случае отказа — следует обратиться в суд.

		</p>

		<h1 className="p-header-1">Некоторые нюансы по процедуре возврата</h1>

		<p className="p">В заявлении указываются ФИО, контакты заявителя, название продукции, причины возврата, требования. Экземпляр потребителя визируется торговой организацией.

		</p>
		<p className="p">В случае обращения в суд, ответчику вручается претензия, устанавливается срок на исправление нарушений. Суд выбирается по месту регистрации покупателя или совершения покупки. Можно запросить компенсировать моральный ущерб.

		</p>
		<p className="p">Бывает, что товар куплен в кредит. Покупатель до его погашения находится в отношениях с банком, все свои действия с ним должен согласовывать.

		</p>
		<p className="p">Если товар продовольственный — можно осуществить его обмен, возврат средств, только если он ненадлежащего качества.

		</p>
		<p className="p">Юридическая компания «AKHINYAN group» — будет вам надежным помощником при решении любых конфликтов с продавцом. Опытные специалисты помогут решить проблемы с максимальной выгодой и в короткие сроки.

		</p>

	</Layout>
)

export default ZPP
